Repository: niteshsingh12/DeezerTest
Catalog: DeezerTest/Resources/*.lproj/Localizable.strings
Languages: fr

# tab_home
source: Home
fr: Accueil

# tab_search
source: Search
fr: Rechercher

# search_placeholder
source: Search artists (ex: Radiohead)
fr: Rechercher des artistes

source: TOP TRACKS
fr: MEILLEURES CHANSONS

source: TOP ARTISTS
fr: MEILLEURS ARTISTES

source: TOP ALBUMS
fr: MEILLEURS ALBUMS

# top_playlists
source: CURATED PLAYLISTS
fr: MEILLEURES PLAYLISTS

source: TOP PODCASTS
fr: MEILLEURS PODCASTS

# popular
source: TOP
fr: MEILLEUR ARTISTE

source: OTHERS
fr: AUTRES RESULTATS
